/* No comment provided by engineer. */
"Add \"%@\" to Favorites" = "Ajouter « %@ » aux Favoris";

/* No comment provided by engineer. */
"Affine" = "Affiner";

/* No comment provided by engineer. */
"Affine Clamp" = "Affiner l’étau";

/* No comment provided by engineer. */
"Affine Tile" = "Affiner la mosaïque";

/* No comment provided by engineer. */
"All Effects" = "Tous les effets";

/* No comment provided by engineer. */
"Alpha Noise Filter" = "Filtre bruit alpha";

/* No comment provided by engineer. */
"Amount" = "Quantité";

/* No comment provided by engineer. */
"Angle" = "Angle";

/* No comment provided by engineer. */
"Arcturus" = "Arcturus";

/* No comment provided by engineer. */
"ASCII" = "ASCII";

/* No comment provided by engineer. */
"Auto Enhance" = "Accentuation";

/* No comment provided by engineer. */
"B/W" = "N/B";

/* No comment provided by engineer. */
"Bar Swipe" = "Glisser barre";

/* No comment provided by engineer. */
"Bars" = "Barres";

/* No comment provided by engineer. */
"Bars Swipe" = "Glisser barres";

/* No comment provided by engineer. */
"Bars Swipe Transition" = "Transition de glissage de barres";

/* No comment provided by engineer. */
"Black & White" = "Noir & Blanc";

/* No comment provided by engineer. */
"Blending" = "Fusion";

/* No comment provided by engineer. */
"Bloom" = "Eclosion";

/* No comment provided by engineer. */
"Blue" = "Bleu";

/* No comment provided by engineer. */
"Blur" = "Flou";

/* No comment provided by engineer. */
"Bokeh" = "Bokeh";

/* No comment provided by engineer. */
"Bouvardia" = "Bouvardia";

/* No comment provided by engineer. */
"Box" = "Cadre";

/* No comment provided by engineer. */
"Box Blur" = "Cadre flou";

/* No comment provided by engineer. */
"Brickwork" = "Briquetage";

/* No comment provided by engineer. */
"Brightnes & Contrast" = "Luminosité & Contraste";

/* No comment provided by engineer. */
"Brightness" = "Luminosité";

/* No comment provided by engineer. */
"Brightness and Contrast" = "Luminosité et Contraste";

/* No comment provided by engineer. */
"Bug Eye" = "Bug yeux";

/* No comment provided by engineer. */
"Bump" = "Bosselage";

/* No comment provided by engineer. */
"Bump Distortion" = "Déformation Bosselage";

/* No comment provided by engineer. */
"Bump Distortion Linear" = "Déformation bosse linéaire";

/* No comment provided by engineer. */
"Bump Linear" = "Bosse linéaire";

/* No comment provided by engineer. */
"Capsule" = "Capsule";

/* No comment provided by engineer. */
"Carnation" = "Œillet";

/* No comment provided by engineer. */
"Center" = "Centre";

/* No comment provided by engineer. */
"Channel" = "Canaux";

/* No comment provided by engineer. */
"Channel Mixer" = "Mélangeur de couches";

/* No comment provided by engineer. */
"Channels" = "Canaux";

/* No comment provided by engineer. */
"Checkerboard" = "Damier";

/* No comment provided by engineer. */
"Checkerboard Generator" = "Générateur de carreaux damier";

/* No comment provided by engineer. */
"Chess" = "Echec";

/* No comment provided by engineer. */
"Circle Splash" = "Splash circul.";

/* No comment provided by engineer. */
"Circle Splash Distortion" = "Déformation splash circulaire";

/* No comment provided by engineer. */
"Circular" = "Circulaire";

/* No comment provided by engineer. */
"Circular Screen" = "Ecran circulaire";

/* No comment provided by engineer. */
"Circular Wrap" = "Emball. circ.";

/* No comment provided by engineer. */
"Circular Wrap Distortion" = "Déformation emballage circulaire";

/* No comment provided by engineer. */
"City Lights" = "Lumière de la ville";

/* No comment provided by engineer. */
"Clouds" = "Nuages";

/* No comment provided by engineer. */
"Clouds Generator" = "Générateur de nuages";

/* No comment provided by engineer. */
"CMYK" = "CMJN";

/* No comment provided by engineer. */
"CMYK Halftone" = "Demi-teinte CMJN";

/* No comment provided by engineer. */
"Coating" = "Enrobage";

/* No comment provided by engineer. */
"Color" = "Couleur";

/* No comment provided by engineer. */
"Color Adjustments" = "Ajustement des couleurs";

/* No comment provided by engineer. */
"Color Balance" = "Bal. couleurs";

/* No comment provided by engineer. */
"Color Hatch" = "Hachurage de couleur";

/* No comment provided by engineer. */
"Color Map" = "Palette de couleurs";

/* No comment provided by engineer. */
"Color Monochrome" = "Couleur monochrome";

/* No comment provided by engineer. */
"Color Overlay Filter" = "Filtre d’incrustation de couleur";

/* No comment provided by engineer. */
"Color Posterize" = "Appliquer isohélie à la couleur";

/* No comment provided by engineer. */
"Color Removal" = "Suppression couleur";

/* No comment provided by engineer. */
"Colorize" = "Redéfinir";

/* No comment provided by engineer. */
"Colors" = "Couleurs";

/* No comment provided by engineer. */
"Comic Effect" = "Effet bande dessinée";

/* No comment provided by engineer. */
"Comics" = "BD";

/* No comment provided by engineer. */
"Constant" = "Constante";

/* No comment provided by engineer. */
"Constant Color" = "Couleur constante";

/* No comment provided by engineer. */
"Constant Color Generator" = "Générateur de couleur constante";

/* No comment provided by engineer. */
"Contrast" = "Contraste";

/* No comment provided by engineer. */
"Copy Machine" = "Copier machine";

/* No comment provided by engineer. */
"Copy Machine Transition" = "Transition copier machine";

/* No comment provided by engineer. */
"Crystallize" = "Cristalliser";

/* No comment provided by engineer. */
"Curves" = "Courbes";

/* No comment provided by engineer. */
"Cyan/Red" = "Cyan/Rouge:";

/* No comment provided by engineer. */
"Darken Highlights" = "Obscurcir les tons clairs";

/* No comment provided by engineer. */
"Defocus" = "Flou hors-foyer";

/* No comment provided by engineer. */
"Desaturate" = "Désaturer";

/* No comment provided by engineer. */
"Displacement" = "Référence";

/* No comment provided by engineer. */
"Displacement Distort" = "Déformation de référence";

/* No comment provided by engineer. */
"Distortion" = "Déformation";

/* No comment provided by engineer. */
"Dot" = "Point";

/* No comment provided by engineer. */
"Dot Screen" = "Ecran à points";

/* No comment provided by engineer. */
"Drop Shadow Filter" = "Déposer filtre de ton";

/* No comment provided by engineer. */
"Edge Work" = "Trav. contour";

/* No comment provided by engineer. */
"Edges" = "Contours";

/* No comment provided by engineer. */
"Eightfold Reflected" = "Octuple réflexion";

/* No comment provided by engineer. */
"Eightfold Reflected Tile" = "Mosaïque octuple réflexion";

/* No comment provided by engineer. */
"Elliptical" = "Elliptique";

/* No comment provided by engineer. */
"Equalize" = "Egaliser";

/* No comment provided by engineer. */
"Exposure" = "Exposition";

/* No comment provided by engineer. */
"False Color" = "Couleur négative";

/* No comment provided by engineer. */
"Favorites" = "Favoris";

/* No comment provided by engineer. */
"Feather" = "Contour progressif";

/* No comment provided by engineer. */
"Fill" = "Remplir";

/* No comment provided by engineer. */
"filter" = "filtre";

/* No comment provided by engineer. */
"filters" = "filtres";

/* No comment provided by engineer. */
"Flash" = "Flash";

/* No comment provided by engineer. */
"Flash Transition" = "Transition flash";

/* No comment provided by engineer. */
"Fog" = "Brouillard";

/* No comment provided by engineer. */
"Forms" = "Shapes";

/* No comment provided by engineer. */
"Fourfold Reflected" = "Quadruple réflexion";

/* No comment provided by engineer. */
"Fourfold Reflected Tile" = "Mosaïque quadruple réflexion";

/* No comment provided by engineer. */
"Fourfold Rotated" = "Quadruple rotation";

/* No comment provided by engineer. */
"Fourfold Rotated Tile" = "Mosaïque quadruple rotation";

/* No comment provided by engineer. */
"Fourfold Translated" = "Quadruple translation";

/* No comment provided by engineer. */
"Fourfold Translated Tile" = "Mosaïque quadruple translation";

/* No comment provided by engineer. */
"Freesia" = "Freesia";

/* No comment provided by engineer. */
"Funhouse" = "Palais du rire";

/* No comment provided by engineer. */
"Gamma" = "Gamma";

/* No comment provided by engineer. */
"Gamma Adjust" = "Ajuster gamma";

/* No comment provided by engineer. */
"Gaussian" = "Gaussien";

/* No comment provided by engineer. */
"Gaussian Blur" = "Flou gaussien";

/* No comment provided by engineer. */
"Generator" = "Générateur";

/* No comment provided by engineer. */
"Geometry" = "Géométrie";

/* No comment provided by engineer. */
"Glass" = "Verre";

/* No comment provided by engineer. */
"Glass Distortion" = "Déformation Verre";

/* No comment provided by engineer. */
"Glass Lozenge" = "Effet fenêtre";

/* No comment provided by engineer. */
"Glass Ring" = "Anneau verre";

/* No comment provided by engineer. */
"Glide Reflected" = "Réflexion glissée";

/* No comment provided by engineer. */
"Glide Reflected Tile" = "Mosaïque réflexion glissée";

/* No comment provided by engineer. */
"Gloom" = "Ténèbres";

/* No comment provided by engineer. */
"Grain" = "Grain";

/* No comment provided by engineer. */
"Gray Replacement" = "Remplac. gris";

/* No comment provided by engineer. */
"Green" = "Vert";

/* No comment provided by engineer. */
"Halftone" = "Demi-teinte";

/* No comment provided by engineer. */
"Halo" = "Halo";

/* No comment provided by engineer. */
"Hatched" = "Hachuré";

/* No comment provided by engineer. */
"Hatched Screen" = "Ecran hachuré";

/* No comment provided by engineer. */
"Haze" = "Brume";

/* No comment provided by engineer. */
"Height Field From Mask" = "Champ hauteur depuis masque";

/* No comment provided by engineer. */
"Hexagon" = "Hexagone";

/* No comment provided by engineer. */
"Hexagonal Pixellate" = "Pixellisation hexagonale";

/* No comment provided by engineer. */
"Highlights" = "Tons clairs";

/* No comment provided by engineer. */
"Highlights Radius" = "Rayon de tons clairs";

/* No comment provided by engineer. */
"Highlights Tonal Width" = "Gamme de tons clairs";

/* No comment provided by engineer. */
"Hole" = "Trou";

/* No comment provided by engineer. */
"Hole Distortion" = "Déformation trou";

/* No comment provided by engineer. */
"Honeycomb" = "Nid d’abeille";

/* No comment provided by engineer. */
"Hue" = "Teinte";

/* No comment provided by engineer. */
"Hue and Saturation" = "Teinte et saturation";

/* No comment provided by engineer. */
"Image" = "Image";

/* No comment provided by engineer. */
"Infrared" = "Infrarouge";

/* No comment provided by engineer. */
"Insect" = "Insecte";

/* No comment provided by engineer. */
"Inside" = "Intérieur";

/* No comment provided by engineer. */
"Invert" = "Inverser";

/* No comment provided by engineer. */
"Invert Color" = "Inverser couleur";

/* No comment provided by engineer. */
"Iris" = "Diaphragme";

/* No comment provided by engineer. */
"Kaleidoscope" = "Kaléidoscope";

/* No comment provided by engineer. */
"Last Filter" = "Dernier filtre";

/* No comment provided by engineer. */
"Lenticular Halo" = "Halo lenticulaire";

/* No comment provided by engineer. */
"Lenticular Halo Generator" = "Générateur de halo lenticulaure";

/* No comment provided by engineer. */
"Levels" = "Niveaux";

/* No comment provided by engineer. */
"Light & Dark" = "Clair & Foncé";

/* No comment provided by engineer. */
"Light Leak" = "Fuite lum";

/* No comment provided by engineer. */
"Lighten Shadows" = "Eclaircir les tons foncés";

/* No comment provided by engineer. */
"Lightness" = "Luminosité";

/* No comment provided by engineer. */
"Line" = "Ligne";

/* No comment provided by engineer. */
"Line Dye" = "Coloration de ligne";

/* No comment provided by engineer. */
"Line Overlay" = "Incrustation de ligne";

/* No comment provided by engineer. */
"Line Screen" = "Ecran ligne";

/* No comment provided by engineer. */
"Linear" = "Linéaire";

/* No comment provided by engineer. */
"Linear Bump" = "Bosse linéaire";

/* No comment provided by engineer. */
"Luminance" = "Luminance";

/* No comment provided by engineer. */
"Lyra" = "Lyre";

/* No comment provided by engineer. */
"Magenta/Green" = "Magenta/Vert:";

/* No comment provided by engineer. */
"Mandala" = "Mandala";

/* No comment provided by engineer. */
"Mask to Alpha" = "Masque alpha";

/* No comment provided by engineer. */
"Median" = "Médiane";

/* No comment provided by engineer. */
"Midtones" = "Tons moyens";

/* No comment provided by engineer. */
"Miniaturize" = "Miniaturiser";

/* No comment provided by engineer. */
"Mirror" = "Miroir";

/* No comment provided by engineer. */
"Mod" = "Modification";

/* No comment provided by engineer. */
"Mod Transition" = "Transition de modification";

/* No comment provided by engineer. */
"Monochrome" = "Monochrome";

/* No comment provided by engineer. */
"Monotone" = "Monotone";

/* No comment provided by engineer. */
"Motion" = "Mouvement";

/* No comment provided by engineer. */
"Motion Blur" = "Mouvement flou";

/* No comment provided by engineer. */
"Nebula" = "Nébuleuse";

/* No comment provided by engineer. */
"Newspaper" = "Journal";

/* No comment provided by engineer. */
"Noise" = "Bruit";

/* No comment provided by engineer. */
"Noise Level" = "Niveau de bruit";

/* No comment provided by engineer. */
"Noise Reduction" = "Réduction du bruit";

/* No comment provided by engineer. */
"Normal" = "Normal";

/* No comment provided by engineer. */
"Old Photo" = "Vieille photo";

/* No comment provided by engineer. */
"Op" = "Op";

/* No comment provided by engineer. */
"Op Tile" = "Mosaïque op";

/* No comment provided by engineer. */
"Opacity" = "Opacité";

/* No comment provided by engineer. */
"Orchid" = "Orchidée";

/* No comment provided by engineer. */
"Orion" = "Orion";

/* No comment provided by engineer. */
"Other" = "Autre";

/* No comment provided by engineer. */
"Outside" = "Extérieur";

/* No comment provided by engineer. */
"Page Curl" = "Page cornée";

/* No comment provided by engineer. */
"Page Curl Transition" = "Transition page cornée";

/* No comment provided by engineer. */
"Parallelogram" = "Parallélogramme";

/* No comment provided by engineer. */
"Parallelogram Tile" = "Mosaïque parallélogramme";

/* No comment provided by engineer. */
"Pavo" = "Paon";

/* No comment provided by engineer. */
"Perspective" = "Perspective";

/* No comment provided by engineer. */
"Perspective Tile" = "Mosaïque en perspective";

/* No comment provided by engineer. */
"Photocopy" = "Photocopie";

/* No comment provided by engineer. */
"Pinch" = "Contraction";

/* No comment provided by engineer. */
"Pinch Distortion" = "Déformation contraction";

/* No comment provided by engineer. */
"Pinwheel" = "Moulin à vent";

/* No comment provided by engineer. */
"Pixelate" = "Pixelliser";

/* No comment provided by engineer. */
"Pixelize" = "Pixelliser";

/* No comment provided by engineer. */
"Pixellate" = "Pixelliser";

/* No comment provided by engineer. */
"Pointillize" = "Pointilliser";

/* No comment provided by engineer. */
"Position" = "Position";

/* No comment provided by engineer. */
"Posterize" = "Isohélie";

/* No comment provided by engineer. */
"Preserve Transparency" = "Conserver les zones transparentes";

/* No comment provided by engineer. */
"Primary Color" = "Couleur primaire";

/* No comment provided by engineer. */
"Projectile" = "Projectile";

/* No comment provided by engineer. */
"PXQuartzComposerApplyFilter" = "PXQuartzComposerApplyFilter";

/* No comment provided by engineer. */
"Radius" = "Rayon";

/* No comment provided by engineer. */
"Rain" = "Pluie";

/* No comment provided by engineer. */
"Random" = "Aléatoire";

/* No comment provided by engineer. */
"Random Generator" = "Générateur aléatoire";

/* No comment provided by engineer. */
"Recolor" = "Recolorer";

/* No comment provided by engineer. */
"Red" = "Rouge";

/* No comment provided by engineer. */
"Refine Selection" = "Affiner la sélection";

/* No comment provided by engineer. */
"Remove \"%@\" from Favorites" = "Supprimer « %@ » de la liste des signets";

/* No comment provided by engineer. */
"Replace Color" = "Remp. Couleur";

/* No comment provided by engineer. */
"Resizer" = "Redimen.";

/* No comment provided by engineer. */
"RGB" = "RVB";

/* No comment provided by engineer. */
"Rigel" = "Rigel";

/* No comment provided by engineer. */
"Ripple" = "Ondulation";

/* No comment provided by engineer. */
"Ripple Transition" = "Transition ondulation";

/* No comment provided by engineer. */
"Rocket" = "Fusée";

/* No comment provided by engineer. */
"Saturation" = "Saturation";

/* No comment provided by engineer. */
"Scale" = "Echelle";

/* No comment provided by engineer. */
"Scanner" = "Scanneur";

/* No comment provided by engineer. */
"Secondary Color" = "Couleur secondaire";

/* No comment provided by engineer. */
"Select Color" = "Choisir la couleur";

/* No comment provided by engineer. */
"Sepia Tone" = "Ton sépia";

/* No comment provided by engineer. */
"Shaded Material" = "Matériau ombragé";

/* No comment provided by engineer. */
"Shadows" = "Tons foncés";

/* No comment provided by engineer. */
"Shadows & Highlights" = "Ombres & Surbrillances";

/* No comment provided by engineer. */
"Shadows and Highlights" = "Tons foncés et tons clairs";

/* No comment provided by engineer. */
"Shadows Radius" = "Rayons de tons clairs";

/* No comment provided by engineer. */
"Shadows Tonal Width" = "Gamme de tons clairs";

/* No comment provided by engineer. */
"Shape Inner Shadow Filter" = "Filtre de forme ombre interne";

/* No comment provided by engineer. */
"Shape Inside Shadow Filter" = "Filtre de forme ombre interne";

/* No comment provided by engineer. */
"Sharpen" = "Netteté";

/* No comment provided by engineer. */
"Sharpen Edges" = "Rendre les bords nets";

/* No comment provided by engineer. */
"Shutters" = "Obturateurs";

/* No comment provided by engineer. */
"Sixfold Reflected" = "Hexuple réflexion";

/* No comment provided by engineer. */
"Sixfold Reflected Tile" = "Mosaïque hexuple réflexion";

/* No comment provided by engineer. */
"Sixfold Rotated" = "Hexuple rotation";

/* No comment provided by engineer. */
"Sixfold Rotated Tile" = "Mosaïque hexuple rotation";

/* No comment provided by engineer. */
"Size" = "Taille";

/* No comment provided by engineer. */
"Sketch" = "Ebaucher";

/* No comment provided by engineer. */
"Skew" = "Inclinaison";

/* No comment provided by engineer. */
"Skim Filter Name" = "Raccourcir nom de filtre";

/* No comment provided by engineer. */
"Smooth" = "Lissage";

/* No comment provided by engineer. */
"Snow" = "Neige";

/* No comment provided by engineer. */
"Snowflake" = "Flocon neige";

/* No comment provided by engineer. */
"Soften" = "Adoucir";

/* No comment provided by engineer. */
"Solarize" = "Solarisation";

/* No comment provided by engineer. */
"Speed" = "Vitesse";

/* No comment provided by engineer. */
"Spot Color" = "Localiser couleur";

/* No comment provided by engineer. */
"Spot Light" = "Localiser lumière";

/* No comment provided by engineer. */
"Spotlight" = "Projecteur";

/* No comment provided by engineer. */
"Star Shine" = "Brill. d’étoile";

/* No comment provided by engineer. */
"Star Shine Generator" = "Générateur de brillance d’étoile";

/* No comment provided by engineer. */
"Strength" = "Intensité";

/* No comment provided by engineer. */
"Stretch" = "Adapter";

/* No comment provided by engineer. */
"Striation Radius" = "Rayon strié";

/* No comment provided by engineer. */
"Stripes" = "Rayures";

/* No comment provided by engineer. */
"Stripes Generator" = "Générateur de rayures";

/* No comment provided by engineer. */
"Stroke" = "Contour";

/* No comment provided by engineer. */
"Style" = "Style";

/* No comment provided by engineer. */
"Stylize" = "Esthétique";

/* No comment provided by engineer. */
"Sunbeams" = "Rayons soleil";

/* No comment provided by engineer. */
"Sunbeams Generator" = "Générateur de rayons de soleil";

/* No comment provided by engineer. */
"Sunniness" = "Ensoleillement";

/* No comment provided by engineer. */
"Swipe" = "Glisser";

/* No comment provided by engineer. */
"Swipe Transition" = "Transition glissement";

/* No comment provided by engineer. */
"Syringa" = "Syringa";

/* No comment provided by engineer. */
"Taurus" = "Taureau";

/* No comment provided by engineer. */
"Temperature" = "Température";

/* No comment provided by engineer. */
"Tessera" = "Tessera";

/* No comment provided by engineer. */
"Threshold" = "Seuil";

/* No comment provided by engineer. */
"Tile" = "Carreau";

/* No comment provided by engineer. */
"Time" = "Heure";

/* No comment provided by engineer. */
"Torus Lens" = "Objectif tore";

/* No comment provided by engineer. */
"Torus Lens Distortion" = "Déformation objectif tore";

/* No comment provided by engineer. */
"Transition" = "Transition";

/* No comment provided by engineer. */
"Triangle" = "Triangle";

/* No comment provided by engineer. */
"Triangle Tile" = "Etirement triangle";

/* No comment provided by engineer. */
"Twelvefold Reflected" = "Réflexion 12 fois";

/* No comment provided by engineer. */
"Twelvefold Reflected Tile" = "Mosaïque réfléchie 12 fois";

/* No comment provided by engineer. */
"Twilight" = "Crépuscule";

/* No comment provided by engineer. */
"Twirl" = "Tourbillon";

/* No comment provided by engineer. */
"Twirl Distortion" = "Déformation tourbillon";

/* No comment provided by engineer. */
"Type" = "Type";

/* No comment provided by engineer. */
"Unsharp" = "Masque flou";

/* No comment provided by engineer. */
"Untitled Filter" = "Filtre sans nom";

/* No comment provided by engineer. */
"Value" = "Valeur";

/* No comment provided by engineer. */
"Vega" = "Véga";

/* No comment provided by engineer. */
"Vignette" = "Vignette";

/* No comment provided by engineer. */
"Vintage" = "Vintage";

/* No comment provided by engineer. */
"Vortex" = "Vortex";

/* No comment provided by engineer. */
"Vortex Distortion" = "Déformation vortex";

/* No comment provided by engineer. */
"Warp" = "Déformation";

/* No comment provided by engineer. */
"Width" = "Largeur";

/* No comment provided by engineer. */
"Windmill" = "Moulin à vent";

/* No comment provided by engineer. */
"Wormwood" = "Absinthe";

/* No comment provided by engineer. */
"Yellow/Blue" = "Jaune/Bleu:";

/* No comment provided by engineer. */
"Zoom" = "Zoom";

/* No comment provided by engineer. */
"Zoom Blur" = "Zoom flou";
